import React from 'react'

const Hero2 = () => {
  return (
    <>
    <h2 className="font-semibold text-xl text-slate-700 text-center">
            ಹೀರೋ ಸ್ಪ್ಲೆಂಡರ್ ಅನ್ನು ಗೆಲ್ಲಿರಿ
          </h2>
          <img src="/hero.webp" alt="hero splendor" className="w-full px-3" />
          <p className="px-3 text-slate-700 text-center">
            ಹೀರೋ ಸ್ಪ್ಲೆಂಡರ್ ಗೆಲ್ಲುವ ನಿಮ್ಮ ಅವಕಾಶವನ್ನು ಕಳೆದುಕೊಳ್ಳಬೇಡಿ<br></br>
            <br></br>
            ಒಬ್ಬ ಅದೃಷ್ಟಶಾಲಿ ಗ್ರಾಹಕರಿಗೆ ನಾವು ಹೀರೋ ಸ್ಪ್ಲೆಂಡರ್ ಅನ್ನು
            ನೀಡುತ್ತಿದ್ದೇವೆ. ಪ್ರವೇಶಿಸಲು ಕೆಳಗಿನ ಹಂತಗಳನ್ನು ಅನುಸರಿಸಿ, ವಿಜೇತರನ್ನು
            ಜುಲೈ 30, 2024 ರಂದು ಯಾದೃಚ್ಛಿಕವಾಗಿ ಆಯ್ಕೆ ಮಾಡಲಾಗುತ್ತದೆ.
            <br></br>
            <br></br>
            ಕರ್ನಾಟಕದಾದ್ಯಂತ ಸ್ಪರ್ಧೆ ಮುಕ್ತವಾಗಿದೆ🌎
            <br></br>
            <br></br>2 ಬೋನಸ್ ನಮೂದುಗಳನ್ನು ಅನ್‌ಲಾಕ್ ಮಾಡಲು ಪ್ರತಿಯೊಂದು ಕ್ರಿಯೆಯನ್ನು
            ಪೂರ್ಣಗೊಳಿಸಲು ಮರೆಯದಿರಿ 😎
          </p></>
  )
}

export default Hero2